// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "소모품 관리";
HSDApplyNowTitle = "지금 적용";

PrintInBlack = "흑백으로 인쇄";
PromptToContinueTitle = "계속하도록 확인";
ContinueTitle = "계속";
StopTitle = "중지";
DefaultLowThresholdTitle = "기본값";
CustomLowThresholdTitle = "사용자 정의…";

HSDVeryLowBehaviorTitle = "카트리지 동작 매우 낮음";
HSDUserDefinedLowThresholdTitle = "사용자 지정 낮은 임계값";

ColorCartridgesTitle = "컬러 카트리지";
ColorImageDrumsTitle = "컬러 드럼";
